[Gui]
index=index
memory=Memory
pid=PID
scriptname=Script Name
[Tray]
ignored=Ignored Scripts
close=Close
closeall=Close All
exit=Exit
lang=Language
procman=Proccess Manager
reload=Reload
restart=Restart
start=Start